[
 {
   "QUOTE": "We cannot solve problems with the kind of thinking we employed when we came up with them.",
   "AUTHOR": "Albert Einstein",
   "QUOTE_CAT": "Deep motivational quotes"
 },
 {
   "QUOTE": "Learn as if you will live forever, live like you will die tomorrow.",
   "AUTHOR": "Mahatma Gandhi",
   "QUOTE_CAT": "Deep motivational quotes"
 },
 {
   "QUOTE": "Stay away from those people who try to disparage your ambitions. Small minds will always do that, but great minds will give you a feeling that you can become great too.",
   "AUTHOR": "Mark Twain",
   "QUOTE_CAT": "Deep motivational quotes"
 },
 {
   "QUOTE": "When you give joy to other people, you get more joy in return. You should give a good thought to happiness that you can give out.",
   "AUTHOR": "Eleanor Roosevelt",
   "QUOTE_CAT": "Deep motivational quotes"
 },
 {
   "QUOTE": "When you change your thoughts, remember to also change your world.",
   "AUTHOR": "Norman Vincent Peale",
   "QUOTE_CAT": "Deep motivational quotes"
 },
 {
   "QUOTE": "It is only when we take chances, when our lives improve. The initial and the most difficult risk that we need to take is to become honest.",
   "AUTHOR": "Walter Anderson",
   "QUOTE_CAT": "Deep motivational quotes"
 },
 {
   "QUOTE": "Nature has given us all the pieces required to achieve exceptional wellness and health, but has left it to us to put these pieces together.",
   "AUTHOR": "Diane McLaren",
   "QUOTE_CAT": "Deep motivational quotes"
 },
 {
   "QUOTE": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
   "AUTHOR": "Winston S. Churchill",
   "QUOTE_CAT": "Motivational quotes for success"
 },
 {
   "QUOTE": "It is better to fail in originality than to succeed in imitation.",
   "AUTHOR": "Herman Melville",
   "QUOTE_CAT": "Motivational quotes for success"
 },
 {
   "QUOTE": "The road to success and the road to failure are almost exactly the same.",
   "AUTHOR": "Colin R. Davis",
   "QUOTE_CAT": "Motivational quotes for success"
 },
 {
   "QUOTE": "Success usually comes to those who are too busy looking for it.",
   "AUTHOR": "Henry David Thoreau",
   "QUOTE_CAT": "Motivational quotes for success"
 },
 {
   "QUOTE": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
   "AUTHOR": "Dale Carnegie",
   "QUOTE_CAT": "Motivational quotes for success"
 },
 {
   "QUOTE": "There are three ways to ultimate success: The first way is to be kind. The second way is to be kind. The third way is to be kind.",
   "AUTHOR": "Mister Rogers",
   "QUOTE_CAT": "Motivational quotes for success"
 },
 {
   "QUOTE": "Success is peace of mind, which is a direct result of self-satisfaction in knowing you made the effort to become the best of which you are capable.",
   "AUTHOR": "John Wooden",
   "QUOTE_CAT": "Motivational quotes for success"
 },
 {
   "QUOTE": "I never dreamed about success. I worked for it.",
   "AUTHOR": "Estée Lauder",
   "QUOTE_CAT": "Motivational quotes for success"
 },
 {
   "QUOTE": "Success is getting what you want, happiness is wanting what you get.",
   "AUTHOR": "W. P. Kinsella",
   "QUOTE_CAT": "Motivational quotes for success"
 },
 {
   "QUOTE": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
   "AUTHOR": "Winston Churchill",
   "QUOTE_CAT": "Motivational quotes for life"
 },
 {
   "QUOTE": "Don’t let yesterday take up too much of today.",
   "AUTHOR": "Will Rogers",
   "QUOTE_CAT": "Motivational quotes for life"
 },
 {
   "QUOTE": "You learn more from failure than from success. Don’t let it stop you. Failure builds character.",
   "AUTHOR": "Unknown",
   "QUOTE_CAT": "Motivational quotes for life"
 },
 {
   "QUOTE": "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you.",
   "AUTHOR": "Steve Jobs",
   "QUOTE_CAT": "Motivational quotes for life"
 },
 {
   "QUOTE": "Experience is a hard teacher because she gives the test first, the lesson afterwards.",
   "AUTHOR": "Vernon Sanders Law",
   "QUOTE_CAT": "Motivational quotes for life"
 },
 {
   "QUOTE": "To know how much there is to know is the beginning of learning to live.",
   "AUTHOR": "Dorothy West",
   "QUOTE_CAT": "Motivational quotes for life"
 },
 {
   "QUOTE": "Goal setting is the secret to a compelling future.",
   "AUTHOR": "Tony Robbins",
   "QUOTE_CAT": "Motivational quotes for life"
 },
 {
   "QUOTE": "Concentrate all your thoughts upon the work in hand. The sun's rays do not burn until brought to a focus.",
   "AUTHOR": "Alexander Graham Bell",
   "QUOTE_CAT": "Motivational quotes for work"
 },
 {
   "QUOTE": "Either you run the day or the day runs you.",
   "AUTHOR": "Jim Rohn",
   "QUOTE_CAT": "Motivational quotes for work"
 },
 {
   "QUOTE": "I’m a greater believer in luck, and I find the harder I work the more I have of it.",
   "AUTHOR": "Thomas Jefferson",
   "QUOTE_CAT": "Motivational quotes for work"
 },
 {
   "QUOTE": "When we strive to become better than we are, everything around us becomes better too.",
   "AUTHOR": "Paulo Coelho",
   "QUOTE_CAT": "Motivational quotes for work"
 },
 {
   "QUOTE": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
   "AUTHOR": "Thomas Edison",
   "QUOTE_CAT": "Motivational quotes for work"
 },
 {
   "QUOTE": "Setting goals is the first step in turning the invisible into the visible.",
   "AUTHOR": "Tony Robbins",
   "QUOTE_CAT": "Motivational quotes for work"
 },
 {
   "QUOTE": "You've got to get up every morning with determination if you're going to go to bed with satisfaction.",
   "AUTHOR": "George Lorimer",
   "QUOTE_CAT": "Motivational quotes for students"
 },
 {
   "QUOTE": "Education is the most powerful weapon which you can use to change the world.",
   "AUTHOR": "Nelson Mandela",
   "QUOTE_CAT": "Motivational quotes for students"
 },
 {
   "QUOTE": "The most difficult thing is the decision to act, the rest is merely tenacity.",
   "AUTHOR": "Amelia Earhart",
   "QUOTE_CAT": "Motivational quotes for students"
 },
 {
   "QUOTE": "You’ll find that education is just about the only thing lying around loose in this world, and it’s about the only thing a fellow can have as much of as he’s willing to haul away.",
   "AUTHOR": "John Graham",
   "QUOTE_CAT": "Motivational quotes for students"
 },
 {
   "QUOTE": "Take the attitude of a student, never be too big to ask questions, never know too much to learn something new.",
   "AUTHOR": "Augustine Og Mandino",
   "QUOTE_CAT": "Motivational quotes for students"
 },
 {
   "QUOTE": "The elevator to success is out of order. You’ll have to use the stairs, one step at a time.",
   "AUTHOR": "Joe Girard",
   "QUOTE_CAT": "Funny motivational quotes"
 },
 {
   "QUOTE": "Be a positive energy trampoline – absorb what you need and rebound more back.",
   "AUTHOR": "Dave Carolan",
   "QUOTE_CAT": "Funny motivational quotes"
 },
 {
   "QUOTE": "People often say that motivation doesn’t last. Well, neither does bathing – that’s why we recommend it daily.",
   "AUTHOR": "Zig Ziglar",
   "QUOTE_CAT": "Funny motivational quotes"
 },
 {
   "QUOTE": "Work until your bank account looks like a phone number.",
   "AUTHOR": "Unknown",
   "QUOTE_CAT": "Funny motivational quotes"
 },
 {
   "QUOTE": "I am so clever that sometimes I don’t understand a single word of what I am saying.",
   "AUTHOR": "Oscar Wilde",
   "QUOTE_CAT": "Funny motivational quotes"
 },
 {
   "QUOTE": "People say nothing is impossible, but I do nothing every day.",
   "AUTHOR": "Winnie the Pooh",
   "QUOTE_CAT": "Funny motivational quotes"
 },
 {
   "QUOTE": "Life is like a sewer… what you get out of it depends on what you put into it.",
   "AUTHOR": "Tom Lehrer",
   "QUOTE_CAT": "Funny motivational quotes"
 },
 {
   "QUOTE": "I always wanted to be somebody, but now I realise I should have been more specific.",
   "AUTHOR": "Lily Tomlin",
   "QUOTE_CAT": "Funny motivational quotes"
 },
 {
   "QUOTE": "The two most important days in your life are the day you’re born and the day you find out why.",
   "AUTHOR": "Mark Twain",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "Nothing ever goes away until it teaches us what we need to know.",
   "AUTHOR": "Pema Chodron",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "We can see through others only when we can see through ourselves.",
   "AUTHOR": "Bruce Lee",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "First forget inspiration. Habit is more dependable. Habit will sustain you whether you're inspired or not. Habit will help you finish and polish your stories. Inspiration won't. Habit is persistence in practice.",
   "AUTHOR": "Octavia Butler",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "The best way out is always through.",
   "AUTHOR": "Robert Frost",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "The battles that count aren't the ones for gold medals. The struggles within yourself—the invisible, inevitable battles inside all of us—that's where it's at.",
   "AUTHOR": "Jesse Owens",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "If there is no struggle, there is no progress.",
   "AUTHOR": "Frederick Douglass",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "Someone will declare, “I am the leader!” and expect everyone to get in line and follow him or her to the gates of heaven or hell. My experience is that it doesn’t happen that way. Others follow you based on the quality of your actions rather than the magnitude of your declarations.",
   "AUTHOR": "Bill Walsh",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "Courage is like a muscle. We strengthen it by use.",
   "AUTHOR": "Ruth Gordo",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "Relentlessly prune bullshit, don't wait to do things that matter, and savor the time you have. That's what you do when life is short.",
   "AUTHOR": "Paul Graham",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "More is lost by indecision than wrong decision.",
   "AUTHOR": "Marcus Tullius Cicero",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "If the highest aim of a captain were to preserve his ship, he would keep it in port forever.",
   "AUTHOR": "Thomas Aquinas",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "You can be the ripest, juiciest peach in the world, and there's still going to be somebody who hates peaches.",
   "AUTHOR": "Dita Von Teese",
   "QUOTE_CAT": "Best motivational quotes"
 },
 {
   "QUOTE": "Keep a little fire burning; however small, however hidden.",
   "AUTHOR": "Cormac McCarthy",
   "QUOTE_CAT": "Best motivational quotes"
 }
]